interface Questions {
  questions: string;
  ans: string;
}

const questions: Questions[] = [
  {
    questions: "خدمات چند فروشنده (مالتی وندور) چیست؟",
    ans: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است <code>متن ساختگی</code> از زمان ۱۵۰۰ میلادی تاکنون باقی مانده است، زمانی که یک چاپگر ناشناخته یک گالری از نوع را برداشت و آن را برای ساخت یک کتاب نمونه مخلوط کرد.",
  },
  {
    questions: "چگونه می‌توانم چند محصول را همزمان خریداری کنم؟",
    ans: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است <code>متن ساختگی</code> از زمان ۱۵۰۰ میلادی تاکنون باقی مانده است، زمانی که یک چاپگر ناشناخته یک گالری از نوع را برداشت و آن را برای ساخت یک کتاب نمونه مخلوط کرد.",
  },
  {
    questions: "سیاست بازگشت وجه برای مشتریان",
    ans: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است <code>متن ساختگی</code> از زمان ۱۵۰۰ میلادی تاکنون باقی مانده است، زمانی که یک چاپگر ناشناخته یک گالری از نوع را برداشت و آن را برای ساخت یک کتاب نمونه مخلوط کرد.",
  },
  {
    questions: "سیاست تعویض کالا برای مشتریان",
    ans: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است <code>متن ساختگی</code> از زمان ۱۵۰۰ میلادی تاکنون باقی مانده است، زمانی که یک چاپگر ناشناخته یک گالری از نوع را برداشت و آن را برای ساخت یک کتاب نمونه مخلوط کرد.",
  },
  {
    questions: "محصولات هدیه و جوایز موجود",
    ans: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است <code>متن ساختگی</code> از زمان ۱۵۰۰ میلادی تاکنون باقی مانده است، زمانی که یک چاپگر ناشناخته یک گالری از نوع را برداشت و آن را برای ساخت یک کتاب نمونه مخلوط کرد.",
  },
];
export default questions;
